Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/politihkala-raeaddi-roger-remme-solheim_id_583029.html.tmx
Source language: sme
Languages: nob

source: Politihkalaš ráđđeaddin Roger Solheim
nob: Politisk rådgiver Roger Solheim

source: Roger Solheima govat Riegádan :
nob: Bilder av Roger Remme Solheim

source: Čujuhus :
nob: Adresse :

source: E-poasta :
nob: E-post :

source: Telefovdna :
nob: Telefon :

source: Roger Solheim biddjojuvvui virgái kulturministara Anniken Huitfeldta politihkalaš ráđđeaddin golggotmánu 28. beaivvi 2009 .
nob: Roger Solheim ble ansatt som politisk rådgiver for kulturminister Anniken Huitfeldt 28. oktober 2009 .

source: Dan ovdal Solheim lei Norgga Spábbačiekčanlihtu diehtojuohkinhoavda .
nob: Solheim kom fra stillingen som informasjonssjef i Norges Fotballforbund ( NFF ) .

source: Solheim lea loahpahan iežas bargooktavuođa Norgga Spábbačiekčanlihttui ( NFFii ) iežas politihkalaš rolla geažil Kulturdepartemeanttas .
nob: Solheim har avsluttet sitt arbeidsforhold til NFF som følge av sin politiske rolle i Kulturdepartementet .

source: Vai ii šatta habilitehtas gažaldat , de ii áiggo Solheim searvat áššeráhkkanemiide gos NFF lea bealálažžan dan vuosttaš guđa mánus go son bargá departemeanttas .
nob: For å unngå spørsmål om habilitet vil Solheim i de første 6 måneder i departementet ikke delta i forberedelsen av saker der NFF er part .

source: Solheimas leat ovdal ge leamaš politihkalaš virggit Bargiidbellodagas , namalassii Sosiála- ja dearvvašvuođadepartemeantta politihkalaš ráđđeaddi virgi ja Romssa fylkkasuohkana politihkalaš čálli virgi .
nob: Solheim har også tidligere innehatt politiske stillinger for Arbeiderpartiet , som politisk rådgiver i Sosial- og helsedepartementet og politisk sekretær i Troms fylkeskommune .

source: Solheim lea cand. mag. ja son lea lohkan Almmolaš politihka ja hálddahusa , Sosiálaekonomiija , matematihka ja statistihka .
nob: Solheim er cand. mag. med Offentlig politikk og administrasjon , Sosialøkonomi , matematikk og statistikk .

source: Dan lassin sus lea Diehtojuohkin ja diehtojuohkinjođiheapmi fágan BIs ( Master of Management oassin )
nob: Han har i tillegg Informasjon og informasjonsledelse fra BI ( del av Master of Management )

source: Bargoduogáš : 2000 - 2009 Norgga spábbačiekčanlihtu diehtojuohkinhoavda 1997 – 2000 AS Vinmonopoleta diehtojuohkinhoavda / - ráđđeaddi 1994 – 1997 Sosiála- ja dearvvašvuođadepartemeantta politihkalaš ráđđeaddi 1993 – 1994 Romssa fylkkasuohkana fylkkasátnejođiheaddji politihkalaš čálli
nob: Yrkeserfaring : 2000 - 2009 Informasjonssjef Norges Fotballforbund 1997 – 2000 Informasjonssjef / - rådgiver AS Vinmonopolet 1994 – 1997 Politisk rådgiver Sosial- og helsedepartementet 1993 – 1994 Politisk sekretær for fylkesordføreren i Troms

source: Oahppu : 2007 Master of Management , Diehtojuohkima ja diehtojuohkinjođiheami oassekursa 1999 Sosiálaekonomiija gaskafága 1998 Matematihka ja statistihka lohkanbadjeoahppu 1992 Sosiálaekonomiija vuođđofága 1990 Almmolaš politihkka ja hálddahus , gaskafága 1989 Almmolaš politihkka ja hálddahus , vuođđofága 1988 Examen Philosophicum 1988 Examen Artium .
nob: Utdanning : 2007 Master of Management , delkurs i Informasjon og informasjonsledelse 1999 Sosialøkonomi mellomfag 1998 Semesteremne i matematikk og statistikk 1992 Sosialøkonomi grunnfag 1990 Offentlig politikk og administrasjon , mellomfag 1989 Offentlig politikk og administrasjon , grunnfag 1988 Examen Philosophicum 1988 Examen Artium .

source: Servodatfágalinnjá fitnodatekonomiija čiekŋudemiin
nob: Samfunnsfaglinjen med fordypning i bedriftsøkonomi

source: Organisašuvdnavásáhus / luohttámušdoaimmat 2009 BI Alumni Kommunikasjon jođiheaddji 1991 – 1999 Romssa suohkanstivrra áirras 1990 – 1994 Romssa bargiidbellodaga sadjásaš jođiheaddji 1990 – 1991 Romssa fylkka AUFa jođiheaddji , AUFa riikkastivrra lahttu 1987 Tromsdalen Videregående skole ( Sálašvákki joatkkaskuvlla ) sáttatolmmoš NGSa riikkačoahkkimii
nob: Organisasjonserfaring / tillitsverv 2009 Leder for BI Alumni Kommunikasjon 1991 – 1999 Medlem av kommunestyret i Tromsø 1990 – 1994 Nestleder i Tromsø Arbeiderparti 1990 – 1991 Leder av Troms AUF , medlem av AUFs landsstyre 1987 Delegat til landsmøtet i NGS fra Tromsdalen videregående skole
